"3-finger Horizontal Swipe" = "Horizontalno povlačenje s 3 prsta";
"3-finger Vertical Swipe" = "Vertikalno povlačenje s 3 prsta";
"4-finger Horizontal Swipe" = "Horizontalno povlačenje s 4 prsta";
"4-finger Vertical Swipe" = "Vertikalno povlačenje s 4 prsta";
"About" = "Info";
"About %@" = "Oko %@";
"Accessibility" = "Pristupačnost";
"Acknowledgments" = "Priznanja";
"Active app" = "Aktivna aplikacija";
"Active screen" = "Aktivni zaslon";
"Active Space" = "Aktivni prostor";
"Add a running app" = "Dodaj pokrenutu aplikaciju";
"Add an app from disk" = "Dodaj aplikaciju s diska";
"Additional controls" = "Dodatne kontrole";
"Additional controls…" = "Dodatne kontrole ...";
"Advanced" = "Napredna";
"After keys are released" = "Nakon otpuštanja tipki";
"After release" = "Nakon puštanja";
"Align windows" = "Poravnaj prozore";
"Align windows:" = "Poravnaj prozore:";
"All apps" = "Sve aplikacije";
"All data from this form will be made public, as a ticket on github.com" = "Svi podaci iz ovog obrasca bit će objavljeni kao karta na github.com";
"All screens" = "Svi ekrani";
"All Spaces" = "Svi prostori";
"Allowed" = "Dopušten";
"Alphabetical" = "Abecedno";
"Alphabetical Order" = "Abecedni red";
"Also select windows using:" = "Također odaberite prozore koristeći:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "Alttab se srušio posljednji put kad ste ga koristili.Slanje izvještaja o sudaru pomoći će popraviti problem";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab je trenutno postavljen za prikaz aplikacija.Ova je postavka dostupna samo kada je Alttab postavljen za prikaz Windows -a.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab radi bez dozvola za snimanje zaslona. Sličice se neće prikazati.";
"AltTab needs some permissions" = "Alttabu trebaju neka dopuštenja";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab će pokazati je li prozor trenutno minimaliziran ili cijeli zaslon s ikonom statusa.";
"Always" = "Uvijek";
"Always send crash reports" = "Uvijek pošaljite izvještaje o sudaru";
"and press" = "I pritisnite";
"and press:" = "i pritisnite:";
"Animations" = "Animacije";
"Animations…" = "Animacije ...";
"App (BundleID starting with)" = "Aplikacija (BundleID započinje s)";
"App Icons" = "Ikone aplikacija";
"App is hidden" = "Aplikacija je skrivena";
"App is running but has no open window" = "Aplikacija se pokreće, ali nema otvorenog prozora";
"Apparition delay" = "Kašnjenje ukazanja";
"Apparition delay of Switcher" = "Kašnjenje pojavljivanja prebacivača";
"Apparition delay:" = "Odgoda prikazivanja:";
"Appearance" = "Izgled";
"Application Name" = "Naziv aplikacije";
"Application Name - Window Title" = "Naziv aplikacije - Naslov prozora";
"Applications" = "Prijava";
"Are you sure you don’t want a response?" = "Jeste li sigurni da ne želite odgovor?";
"Arrow keys" = "Tipke sa strelicama";
"Ask whether to send crash reports" = "Pitajte hoćete li poslati izvještaje o sudaru";
"Auto" = "Automatski";
"Auto-install updates periodically" = "Automatsko povremeno instaliranje ažuriranja";
"Blacklists" = "Crne liste";
"Cancel" = "Odustani";
"Cancel and hide" = "Otkaži i sakrij";
"Capture windows in the background" = "Hvataj prozore u pozadini";
"Center" = "Centar";
"Check for updates now…" = "Provjeri ažuriranja sad…";
"Check for updates periodically" = "Povremeno provjeri ažuriranja";
"Check for updates…" = "Provjeri ažuriranja…";
"Check permissions…" = "Provjerite dozvole ...";
"Close window" = "Bliski prozor";
"Conflicting shortcut" = "Sukobljeni prečac";
"Controls" = "Kontrole";
"Crash reports policy" = "Politika izvještaja o padu";
"Crash reports policy:" = "Pravila izvješća o padovima:";
"Cursor follows focus" = "Pokazivač prati fokus";
"Customize App Icons style…" = "Prilagodite stil ikona aplikacija ...";
"Customize Thumbnails style…" = "Prilagodite stil sličica ...";
"Customize Titles style…" = "Prilagodite stil naslova ...";
"Dark" = "Tamna";
"Debug tools" = "Alati za otklanjanje grešaka";
"Disabled" = "Onemogućeno";
"Do nothing" = "Ne raditi ništa";
"Don’t check for updates periodically" = "Ne provjeravaj ažuriranja povremeno";
"Don’t send" = "Ne šalji";
"Don’t show windows from these apps" = "Ne prikazuj prozore iz ovih aplikacija";
"Done" = "Završen";
"End" = "Kraj";
"Exceptions" = "Iznimke";
"Export settings…" = "Izvezi postavke…";
"Export…" = "Izvezi…";
"Fade in animation of Preview" = "Animacija postupnog prikaza pregleda";
"Fade out animation" = "Izblijedi animacija";
"Fade out animation of Switcher" = "Animacija postupnog nestanka prebacivača";
"Fade out animation:" = "Animacija izbljeđivanja:";
"Failed to import settings" = "Uvoz postavki nije uspio";
"Focus selected window" = "Izabrani prozor fokus";
"Fullscreen window" = "Prozor preko cijelog zaslona";
"Fullscreen windows:" = "Prozori preko cijelog zaslona:";
"Fullscreen/Defullscreen window" = "Prozor s punim zaslonom/DefulllScreen";
"General" = "General";
"Gesture" = "Gestura";
"Grant permission" = "Daj dozvolu";
"Hidden windows:" = "Skriveni prozori:";
"Hide" = "Sakriti";
"Hide app badges" = "Sakrij značke aplikacije";
"Hide app badges:" = "Sakrij značke aplikacija:";
"Hide apps with no open window" = "Sakrij aplikacije bez otvorenog prozora";
"Hide apps with no open window:" = "Sakrij aplikacije bez otvorenog prozora:";
"Hide colored circles on mouse hover" = "Sakrij obojene krugove na miša lebde";
"Hide colored circles on mouse hover:" = "Sakrij obojene krugove pri prelasku mišem:";
"Hide in %@" = "Sakrij se u %@";
"Hide Space number labels" = "Sakrij naljepnice broja prostora";
"Hide Space number labels:" = "Sakrij oznake broja prostora:";
"Hide status icons" = "Sakrij ikone statusa";
"Hide status icons:" = "Sakrij ikone statusa:";
"Hide window thumbnails:" = "Sakrij sličice prozora:";
"Hide/Show app" = "Sakrij/prikaži aplikaciju";
"High" = "Visok";
"Highest" = "Najviši";
"Hold" = "Zadržati";
"Horizontal Swipe with Four Fingers" = "Horizontalno klizanje s četiri prsta";
"Horizontal Swipe with Three Fingers" = "Horizontalno klizanje s tri prsta";
"I think the app could be improved with…" = "Mislim da bi se aplikacija mogla poboljšati ...";
"Ignore shortcuts when active" = "Zanemarite prečace kada su aktivni";
"Ignore shortcuts while a window from these apps is active" = "Zanemari prečace dok je prozor iz ovih aplikacija aktivan";
"Import settings…" = "Uvezi postavke…";
"Import…" = "Uvezi…";
"Keep open" = "Ostavi otvorenim";
"Keep open and search" = "Ostavi otvorenim i pretražuj";
"Language" = "Jezik";
"Language Change" = "Promjena jezika";
"Large" = "Velik";
"Later" = "Kasnije";
"Latest releases" = "Najnovija izdanja";
"Leading" = "Vodeći";
"Left" = "Lijevo";
"Light" = "Svjetlo";
"Lock search" = "Zaključaj pretraživanje";
"Max height on screen:" = "Maksimalna visina na zaslonu:";
"Max width on screen:" = "Maksimalna širina na zaslonu:";
"Medium" = "Srednji";
"Menubar icon" = "Ikona menubara";
"Menubar icon:" = "Ikona trake izbornika:";
"Middle" = "Srednji";
"Minimize/Deminimize window" = "Minimizirati/deminimizirati prozor";
"Minimized windows:" = "Minimizirani prozori:";
"Miscellaneous" = "Razno";
"Miscellaneous:" = "Razno:";
"Mouse hover" = "Prijelaz mišem";
"Multiple screens" = "Više ekrana";
"Never" = "Nikad";
"Never send crash reports" = "Nikad ne šalji izvještaje o sudaru";
"No Window" = "Nema prozora";
"Non-active apps" = "Neaktivne aplikacije";
"Non-visible Spaces" = "Nevidljivi razmaci";
"Normal" = "Normalan";
"Not allowed" = "Nije dopušteno";
"NSHumanReadableCopyright" = "GPL-3.0 licenca";
"Only if the window is fullscreen" = "Samo ako je prozor preko cijelog zaslona";
"Only on different screen" = "Samo na drugom zaslonu";
"Open Accessibility Preferences…" = "Postavke otvorene pristupa…";
"Open Accessibility Settings…" = "Otvori postavke pristupačnosti…";
"Open Screen Recording Preferences…" = "Postavke snimanja zaslona ...";
"Open Screen Recording Settings…" = "Otvori postavke snimanja zaslona…";
"Open System Settings to confirm, and continue" = "Otvori postavke sustava za potvrdu i nastavi";
"Open Trackpad Preferences…" = "Otvori postavke Trackpada…";
"Open Trackpad Settings…" = "Otvori postavke Trackpada…";
"Optional: email (if you want a reply)" = "Neobavezno: e -pošta (ako želite odgovor)";
"Order windows by" = "Naručite prozore prema";
"Please fill in the form" = "Molimo ispunite obrazac";
"Policies" = "Pravila";
"Preferences…" = "Postavke ...";
"Preview selected window" = "Pregled odabranog prozora";
"Preview selected window:" = "Pregled odabranog prozora:";
"Preview the selected window." = "Pregledajte odabrani prozor.";
"Quit" = "Prestati";
"Quit %@" = "Prestani %@";
"Quit app" = "Prestani aplikacija";
"Recently Created" = "Nedavno stvoreno";
"Recently Created First" = "Nedavno stvoren prvi";
"Recently Focused" = "Nedavno fokusirano";
"Recently Focused First" = "Nedavno usredotočen prvi";
"Remember my choice" = "Sjetite se mog izbora";
"Reset preferences and restart" = "Ponovno postavite postavke i ponovno pokrenite";
"Reset preferences and restart…" = "Ponovno postavite postavke i ponovno pokrenite ...";
"Reset settings and restart" = "Poništi postavke i ponovo pokreni";
"Reset settings and restart…" = "Poništi postavke i ponovo pokreni…";
"Restart Now" = "Ponovo pokreni sada";
"Rows of thumbnails:" = "Redovi sličica:";
"Screen including menu bar" = "Zaslon koji uključuje traku izbornika";
"Screen including mouse" = "Zaslon koji uključuje miš";
"Screen Recording" = "Snimanje zaslona";
"Screen showing AltTab" = "Zaslon koji prikazuje alttab";
"Search" = "Pretraživanje";
"Select next window" = "Odaberite Sljedeći prozor";
"Select previous window" = "Odaberite prethodni prozor";
"Select windows on mouse hover" = "Odaberite Windows on Mouse LOVER";
"Select windows using arrow keys" = "Odaberite Windows pomoću tipki sa strelicama";
"Select windows using vim keys" = "Odaberite Windows pomoću VIM tipki";
"Send" = "Pošalji";
"Send a crash report?" = "Pošaljite izvještaj o sudaru?";
"Send anyway" = "Pošaljite svejedno";
"Send debug profile (CPU, memory, etc)" = "Pošaljite profil za uklanjanje pogrešaka (CPU, memorija itd.)";
"Send feedback" = "Pošaljite povratne informacije";
"Send feedback…" = "Pošaljite povratne informacije ...";
"Settings imported" = "Postavke uvezene";
"Settings…" = "Postavke";
"Share improvement ideas, or report bugs" = "Dijeliti ideje za poboljšanje ili prijaviti greške";
"Shortcut" = "Prečac";
"Shortcut 1" = "Prečac 1";
"Shortcut 2" = "Prečac 2";
"Shortcut 3" = "Prečac 3";
"Shortcut 4" = "Prečac 4";
"Shortcut 5" = "Prečac 5";
"Shortcut already assigned to another action: %@" = "Prečac je već dodijeljen drugoj akciji: %@";
"Shortcuts When Active" = "Prečaci kada su aktivni";
"Shortcuts when active…" = "Prečaci kada su aktivni ...";
"Show" = "Pokazati";
"Show & Hide" = "Pokaži sakrij";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Prikažite stavku u prekidaču za svaki prozor ili za svaku aplikaciju.Windows će biti usredotočeni, dok će se aplikacije aktivirati.";
"Show apps with no open window" = "Prikaži aplikacije bez otvorenog prozora";
"Show at the end" = "Prikaži na kraju";
"Show fullscreen windows" = "Prikaži prozore s cijelim zaslonom";
"Show hidden windows" = "Prikaži skrivene prozore";
"Show in switcher" = "Prikaži u Switcheru";
"Show minimized windows" = "Prikaži minimizirani prozori";
"Show on" = "Prikazati";
"Show on:" = "Prikaži na:";
"Show standard tabs as windows" = "Prikažite standardne kartice kao Windows";
"Show standard tabs as windows:" = "Prikaži standardne kartice kao prozore:";
"Show titles" = "Pokazuju naslove";
"Show windows from applications" = "Prikaži Windows iz aplikacija";
"Show windows from screens" = "Prikaži prozore s ekrana";
"Show windows from Spaces" = "Prikaži prozore iz prostora";
"Show windows from:" = "Prikaži prozore iz:";
"Size" = "Veličina";
"Skipped" = "Preskočeno";
"Small" = "Mali";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Neke aplikacije poput Finder ili Preview koriste standardne kartice koje djeluju kao neovisni Windows.Neke druge aplikacije poput web preglednika koriste prilagođene kartice koje djeluju na jedinstvene načine i nisu stvarni prozori.Alttab ih ne može nabrojati odvojeno.";
"Source code repository" = "Spremstvo izvornog koda";
"Space" = "Prostor";
"Space Order" = "Svemirski red";
"Start" = "Start";
"Start at login" = "Započnite od prijave";
"Start at login:" = "Pokreni pri prijavi:";
"Support this project" = "Podržite ovaj projekt";
"Swipe with Four Fingers" = "Klizanje s četiri prsta";
"Swipe with Three Fingers" = "Klizanje s tri prsta";
"Switch between 3 different styles. You can customize them." = "Prebacivanje između 3 različita stila.Možete ih prilagoditi.";
"System" = "Sistem";
"System Default" = "Zadano sustavom";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "Prečac ⌘⎋ (command+escape) može koristiti macOS za GameOverlay.\n\nVaša promjena bi ga dodijelila: %@.\n\nAko želite nastaviti, provjerite je li prečac GameOverlay onemogućen.\nTakođer imajte na umu da je macOS prijavio bugove gdje prečac može i dalje ometati iako je onemogućen.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tipka ⎋ (escape) rezervirana je za neke macOS prečace (npr. ⌘⌥⎋ prikazat će prozor Force Quit Applications).\n\nAko želite koristiti ⎋, provjerite da tipke modifikatori za držanje nisu niti: ⌘⌥, ⌘⌥⇧, niti ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tipka ⎋ (escape) rezervirana je za neke macOS prečace (npr. ⌘⌥⎋ prikazat će prozor Force Quit Applications).\n\nVaša promjena bi ga dodijelila: %@.\n\nAko želite koristiti ⎋, provjerite da tipke modifikatori za držanje nisu niti: ⌘⌥, ⌘⌥⇧, niti ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "Aplikacija se mora ponovo pokrenuti kako bi primijenila uvezene postavke.";
"The application needs to restart to apply the language change." = "Aplikacija se mora ponovo pokrenuti kako bi se primijenila promjena jezika.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Zatim otpustite:";
"This permission is needed to focus windows after you release the shortcut" = "Ovo je dopuštenje potrebno da se usredotočite Windows nakon što objavite prečac";
"This permission is needed to show screenshots and titles of open windows" = "Ovo je dopuštenje potrebno za prikazivanje snimki zaslona i naslova otvorenih sustava";
"This permission is needed to show thumbnails and preview of open windows" = "Ovo dopuštenje je potrebno za prikaz sličica i pregleda otvorenih prozora";
"Thumbnails" = "Minijatura";
"Title" = "Naslov";
"Title truncation" = "Skraćenje naslova";
"Titles" = "Titula";
"Trackpad haptic feedback" = "Haptička povratna informacija Trackpada";
"Trigger" = "Pokretač";
"Trigger shortcut" = "Prečac okidača";
"Unassign existing shortcut and continue" = "Neusmislite postojeću prečac i nastavite";
"Updates policy" = "Politika ažuriranja";
"Updates policy:" = "Pravila ažuriranja:";
"Use the app without this permission. Thumbnails won’t show." = "Koristite aplikaciju bez ove dozvole. Sličice se neće prikazati.";
"Version" = "Verzija";
"Vertical Swipe with Four Fingers" = "Vertikalno klizanje s četiri prsta";
"Vertical Swipe with Three Fingers" = "Vertikalno klizanje s tri prsta";
"View existing discussions" = "Pogledajte postojeće rasprave";
"Vim keys" = "Vim tipke";
"Vim keys already assigned to other actions:\n%@" = "VIM ključevi već dodijeljeni drugim radnjama: \\ n%@";
"Visibility" = "Vidljivost";
"Visible Spaces" = "Vidljivi prostori";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Kada je onemogućeno, izbjegava ljubičasti indikator snimanja zaslona macOS-a i izbjegava treperenje pri reprodukciji DRM videa. Sličice će biti manje ažurne.";
"When fullscreen" = "Kad je puni zaslon";
"When no open window" = "Kad nema otvorenog prozora";
"While open, press:" = "Dok je otvoreno, pritisnite:";
"Window app icon size:" = "Veličina ikone aplikacije prozora:";
"Window is fullscreen" = "Prozor je puni zaslon";
"Window is minimized" = "Prozor je minimiziran";
"Window is on every Space" = "Prozor je na svakom prostoru";
"Window is on Space %d" = "Prozor je na prostoru %d";
"Window max width in row:" = "Maksimalna širina prozora u redu:";
"Window min width in row:" = "Minimalna širina prozora u redu:";
"Window order:" = "Redoslijed prozora:";
"Window Title" = "Prozor";
"Window title contains" = "Naslov prozora sadrži";
"Window title font size:" = "Veličina fonta naslova prozora:";
"Window title truncation:" = "Skraćivanje naslova prozora:";
"Windows" = "Prozori";
"You can’t undo this action." = "Ne možete poništiti ovu radnju.";
"You didn’t write your email, thus can’t receive any response." = "Niste napisali svoju e -poštu, pa ne možete dobiti nikakav odgovor.";
"You may need to disable some conflicting system gestures" = "Možda ćete morati onemogućiti neke konfliktne sistemske geste";
